const pdpInfo = [
    {
        bold: "Coddy Camp:",
        title: "это учебный центр в Ташкенте для детей школьного возраста (7-17 лет). Наши студенты обучаются программированию, графическому дизайну и робототехнике. Наша цель обучить детей современным навыкам, развить логическое мышление и креативность. На данный момент активно обучаются 1000+ учеников в пяти филиалах.",
        body: "Мы предлагаем стать частью нашей дружной команды и работать с лучшими профессионалами своего дела."
    },
    {
        bold: "Чем вы будете заниматься:",
        title: "Подготовка и проведение дополнительных занятий по веб-разработке для учеников;",
        body: "Помощь учащимся в освоении учебного материала по HTML, CSS, JavaScript и других веб-технологий;"
    },
    {
        bold: "Основные требования:",
        title: "Знания основ веб-разработки (HTML, CSS, JavaScript, основные фреймворки);",
        body: "Опыт работы с детьми и подростками будет преимуществом;"
    },
    {
        bold: "Что мы предлагаем:",
        title: "Лояльное руководство: Мы ценим каждого сотрудника и всегда готовы поддержать;",
        body: "Своевременная оплата труда;"
    }
]

export { pdpInfo }